{
	"Home": "Trang Chủ",
	"Be a Trader": "Be a Trader",
	"Corporate Collaboration": "Hợp Tác",
	"About Us": "Về Chúng Tôi",
	"Help Center": "Hỗ Trợ",
	"Login": "Đăng Nhập",
	"Register": "Đăng Ký",
	"----header end-----------": "-------header end----------",
	"Get Started with Blockchain Payments Today": "Bắt đầu cổng thanh toán với Blockchain hôm nay",
	"We put the power in your hands to buy, sell crypto, and accept cryptocurrencies as payments easily with VIFApay": "Chúng tôi cho bạn quyền mua, bán crypto, và chấp nhận thanh toán tiền điện tử dễ dàng hơn với VIFApay",
	"Live Demo": "Live Demo",
	"Get Started": "Bắt đầu",
	"How Does VIFApay Payment Works": "Cổng thanh toán VIFApay sẽ làm việc như thế nào",
	"Receive": "Nhận",
	"Blockchain payments from customers around the world": "Thanh toán Blockchanin từ những khách hàng khắp nơi trên thế giới",
	"Send": "Gởi",
	"Payments from your merchant account to any number of accounts and keep a detailed record of each transaction": "Thanh toán từ tài khoản thương mại của bạn đến bất kỳ số tài khoản nào và lưu trữ hồ sơ chi tiết của từng giao dịch",
	"Automate": "Tự Động",
	"Payments from tedious individual payments to a single one-click payment": "Thanh toán từ các khoản thanh toán cá nhân tẻ nhạt đến khoản thanh toán 1 cú nhấp chuột",
	"Features": "Điểm đặc trưng",
	"VIFApay provides businesses with a secure, seamless, and cost-effective method to accept, send, and automate cryptocurrency payments": "VIPApay cung cấp các doanh nghiệp đảm bảo, liền mạch, và phương pháp chi phí hiệu quả để chấp nhận, gởi và tự động thanh toán tiền điện tử",
	"Easy Implementation": "Dễ dàng thực hiện",
	"Express setup gets you up-and-running in minutes.Customize it with our easy API and docs": "Hoả tốc thiết lập giúp bạn đăng và chạy trong vài phút. Tuỳ chỉnh nó với API và tài liệu của chúng tôi dễ dàng",
	"Fast, Cheap, Zero Fraud": "Nhanh, rẻ, không gian lận",
	"Crypto Payments are quicker, cost-effective, and guarantee no chargebacks": "Thanh toán Crypto nhanh hơn, chi phí hiệu quả, và đảm bảo không bị hoàn trả",
	"Transparent Fees": "Minh bạch các chi phí",
	"Transparent blockchain network ensures there are never any inscription, recurring, or hidden fees": "Minh bạch mạng lưới Blockchain đảm bảo không có khoản phí khắc ghi, định kỳ, hoặc ẩn nào ở đây",
	"Private and Secure": "Riêng tư và an toàn",
	"Cryptocurrencies offer the highest privacy and security for both customer and merchant": "Tiền điện tử cung cấp quyền riêng tư và bảo mật cao nhất cho cả khách hàng và thương nhân",
	"Global": "Toàn Cầu",
	"Run your business from anywhere in the world and gain access to a global customer base by accepting borderless crypto payments": "Hoạt động doanh nghiệp của bạn từ bất kỳ nơi nào trên thế giới và truy cập nhanh vào cơ sở khách hàng toàn cầu bằng việc chấp nhận thanh toán crypto không biên giới",
	"Constantly Improving": "Luôn luôn cải thiện",
	"Our engineer team is constantly working on improving the payment platform to help you run your business": "Đội kỹ sư của chúng tôi luôn luôn làm việc để cải thiện nền  thanh toán để giúp bạn hoạt động kinh doanh của bạn",
	"The fees charged only after receiving customer’s payment": "Các khoản phí chỉ được tính sau khi nhận thanh toán của khách hàng",
	"Coming soon": "Coming soon",
	"VIFApay FEE": "Phí VIFApay",
	"Deposit Pricing": "Tiền gởi",
	"SENDING FEE": "Phí gởi đi",
	"Paid directly to the blockchain network": "được trả trực tiếp đến mạng lưới Blockchain",
	"MINIMUM": "MINIMUM",
	"MAXIMUM": "MAXIMUM",
	"No Limit": "Không giới hạn",
	"YOU PAY": "BẠN THANH TOÁN",
	"We’re <span class=\"cheapernum\">5</span>x Cheaper": "Rẻ hơn gấp <span class=\"cheapernum\">5</span> lần",
	"Become part of our ever growing community": "Trở thành thành phần cộng đồng ngày càng phát triển của chúng tôi",
	"JOIN US ON TELEGRAM": "JOIN US ON TELEGRAM",
	"----------- index end-----------": "----------- index end-----------",
	"Powered": "Powered",
	"by ViFaPay": "by ViFaPay",
	"VIFApay is a blockchain payment gateway allowing merchants to accept Bitcoin, Ethereum, Litecoin, Bitcoin Cash, USDT, and Dash for any online businesses": "VIFApay là cổng thanh toán Blockchain cho phép thương nhân chấp nhận Bitcoin, Ethereum, Litecoin, Bitcoin Cash, USDT, and Dash cho bất kỳ kinh doanh trực tuyến",
	"Business": "Kinh doanh",
	"Partners": "Các đối tác",
	"Company": "Công ty",
	"About": "Về Chúng Tôi",
	"Partner Program": "Chương trình đối tác",
	"Privacy": "Riêng tư",
	"Terms": "Các Kỳ hạn",
	"---------footer end---------": "---------footer end---------",
	"Become an VIFApay Trader, The Brand-new \"Uber\" Trader": "Trở thành 1 VIFApay Trader, Thương hiệu mới \"Uber\" Trader",
	"High Yield<br data-v-1586fd16=\"\">Work with Freedom": "lợi nhuận cao <br data-v-1586fd16=\"\">làm việc tự do",
	"Apply to be a Trader": "Đăng ký để trở thành 1  Trader",
	"Login Trader Backoffice": "Đăng nhập Trader Backoffice",
	"Simple Operation, Low Requirements": "Hoạt động đơn giản, yêu cầu thấp",
	"Pass the platforms KYC identity verification and deposit the security deposit in advance": "Vượt qua nền tảng xác minh danh tính KYC và đặt cọc đảm bảo đặt cọc trước",
	"You can buy USDT in any digitial currency exchange all over the world": "Bạn có thể mua USDT bằng bất kỳ ngoại tệ kỹ thuật số nào trên thế giới",
	"Become a profitable \"Trader\" easily": "Trở thành 1 người có lãi dễ dàng \"Trader\"",
	"Example of Traders Earnings": "Ví dụ về thu nhập Traders",
	"If a trader deposits 7000 USDT and accepts 10 orders according to the above transaction process, the total quantity of transaction per day will be 70000 USDT, and the trader will earn 210 USDT equivalent to local currency/day, and make a 3 percent profit easily": "Nếu 1 trader đặt cọc 7000 USDT và chập nhận 10 đơn hàng dựa trên quy trình  giao dịch ở trên, tổng số lượng giao dịch 1 ngày sẽ là 70000 USDT, và Trader sẽ kiếm được 210 USDT tương đương nội tệ/ngày, và tạo ra 3% lãi xuất dễ dàng",
	"Low investments, high returns! Allows you to make profit easily at home! This is definitely an opportunity you would not want to miss": "Đầu tư thấp, lợi nhuận cao! Cho phép bạn tạo ra lơi nhuận dễ dàng ngay tại nhà! Đây thật sự là 1 cơ hội bạn không muốn bỏ lỡ",
	"Become a Profitable \"Trader\" Easily": "Trở thành 1 người có lãi xuất dễ  dàng  \"Trader\"",
	"Capital Pool": "Góp vốn",
	"Transactions": "Các giao dịch",
	"0.3%Earnings": "0.3% thu nhập",
	"Expected Earnings": "Nguồn thu nhập được mong đợi",
	"Want higher earnings? The longer a trader stays online to accept orders and the more orders he/she receives, the higher the yield will be": "Muốn có thu nhập cao hơn? 1 Trader ở lại trực tuyến lâu hơn để chấp nhận các lệnh và nhận thêm nhiều lệnh, lợi nhuận sẽ cao",
	"How to Apply to be an VIFApay Trader": "Cách đăng ký trở thành Nhà giao dịch VIFApay",
	"For more details, please add our trader administrator on Skype/WeChat": "Để biết thêm chi tiết, vui lòng thêm quản trị viên giao dịch của chúng tôi trên Skype / WeChat",
	"Register and log into your VIFApay account and pass the advanced authentication \"Real name and video authentication\"": "Đăng ký và đăng nhập vào tài khoản VIFApay của bạn và vượt qua xác thực nâng cao \"Xác thực tên thật và video\"",
	"Deposit a minimum of 8000 USDT as security deposit": "Đặt cọc tối thiểu 8000 USDT làm tiền gửi bảo đảm",
	"Click to view the requirements for different levels of trader application": "Nhấp để xem các yêu cầu đối với các cấp độ khác nhau của ứng dụng nhà giao dịch",
	"Click on the trader application and submit the required video verification. The review will be done within 1~3 working days": "Nhấp vào ứng dụng nhà giao dịch và gửi xác minh video được yêu cầu. Việc xem xét sẽ được thực hiện trong vòng 1 ~ 3 ngày làm việc",
	"You have passed the review. The security deposit will be frozen": "Bạn đã vượt qua bài đánh giá. Tiền đặt cọc sẽ bị đóng băng",
	"Log in the trader back office to accept orders": "Đăng nhập văn phòng của nhà giao dịch để chấp nhận lệnh",
	"Trader Application": "Ứng dụng Trader",
	"Continue to Apply": "Tiếp tục đăng ký",
	"Cancel Application": "Hủy đơn đăng ký",
	"-----dealer end----------": "-----dealer end----------",
	"Our Advantages": "Lợi ích của chúng tôi",
	"No Asset Freezing": "Không có tài sản đóng băng",
	"Unique decentralization of cryptocurrency": "Phân quyền độc đáo của tiền điện tử",
	"0 asset freezing": "0 tài sản bị đóng băng",
	"T+0 Settlement with Low Rates": "Thanh toán T + 0 với Tỷ lệ thấp",
	"Real-time settlement": "Giải quyết trong thời gian thực",
	"Unlimited Payment": "Thanh toán không giới hạn",
	"Unlimited transaction amount": "Số tiền giao dịch không giới hạn",
	"Anonymous Flow of Funds": "Dòng tiền ẩn danh",
	"Anonymous": "Anonymous",
	"digital assets untraceable": "tài sản kỹ thuật số không thể theo dõi",
	"Free API Testing": "Kiểm tra API miễn phí",
	"360° technical support": "Hỗ trợ kỹ thuật 360 °",
	"Provide fast integration": "Cung cấp tích hợp nhanh chóng",
	"solutions and examples": "giải pháp và ví dụ",
	"VIFApay Demo of Transaction Procedure": "VIFApay Demo Quy trình Giao dịch",
	"Client Buying Process": "Quy trình mua của khách hàng",
	"Client Selling Process": "Quy trình bán hàng của khách hàng",
	"Comparison Between VIFApay and Other Payment Gateways": "So sánh giữa VIFApay và các cổng thanh toán khác",
	"Payment Demo": "Payment Demo",
	"Experience a fast and easy payment procedure": "Trải nghiệm thủ tục thanh toán nhanh chóng và dễ dàng",
	"Computer": "Computer",
	"Pay Now": "Thanh toán ngay",
	"Mobile Phone": "Mobile Phone",
	"Contact Us": "Liên lạc chúng tôi",
	"---------cooperation end------------": "---------cooperation end------------",
	"<span>Leader in </span>Cryptocurrency Payment": "<span>Dẫn đầu</span> trong việc thanh toánh tiền điện tử",
	"The Most Perfect Cryptocurrency C2C Payment Solution": "Giải pháp thanh toán C2C bằng tiền điện tử hoàn hảo nhất",
	"About VIFApay": "Về VIFApay",
	"Founded in early 2018, VIFApay, one of the sub-brand of Vins Global Fintech. is the first service provider of C2C payment solution of cryptocurrency world wide.Currently, VIFApay serves more than 20 countries and regions around the world. VIFApay supports in payment and settlement of various cryptocurrencies. VIFApay offline settlement scale has exceeded USD 20 million per day and the amount continues to grow rapidly": "Được thành lập vào đầu năm 2018, VIFApay, một trong những thương hiệu phụ của Vins Global Fintech là nhà cung cấp dịch vụ đầu tiên của giải pháp thanh toán C2C của tiền điện tử trên toàn thế giới. Hiện tại, VIFApay phục vụ hơn 20 quốc gia và khu vực trên thế giới. VIFApay hỗ trợ thanh toán và giải quyết các loại tiền điện tử khác nhau. Quy mô thanh toán ngoại tuyến của VIFApay đã vượt quá 20 triệu USD mỗi ngày và số tiền tiếp tục tăng nhanh",
	"The team consists of top talents from the international Internet and financial industries,who have rich experience in technology development and operations in the field of blockchain and traditional finance": "Nhóm bao gồm các tài năng hàng đầu từ Internet quốc tế và các ngành tài chính, những người có kinh nghiệm phong phú về phát triển công nghệ và hoạt động trong lĩnh vực blockchain và tài chính truyền thống",
	"VIFApay works with leaders in the global blockchain field and is dedicated to creating a global cryptocurrency payment ecosystem": "VIFApay làm việc với các nhà lãnh đạo trong lĩnh vực blockchain toàn cầu và tận tâm tạo ra một hệ sinh thái thanh toán tiền điện tử toàn cầu"
}